
<div class="block">
	<div class="container">
		<div class="row">
			<div class="col-lg-9 col-md-8">
				<header>
					<h2 class="caption-red styled-header">NewEuroTour рекомендует</h2>
				</header>
				<div class="row">
					<div class="rec-item col-lg-6 col-md-6">
						<h3>SP6: Европейский экспресс + 5 ночей на море в Испании, <span class="price">12 964 750 руб.</span></h3>
						<p>У Вас отпуск всего две недели и очень хочется в автобусный тур с отдыхом в Испании? Мы подготовили решение! Европейский экспресс домчит вас до солнечного Ллорет де Мара по классическому маршруту через Берлин, Амстердам и Париж и предоставит возможность погрузиться в отдых. Вам останется лишь наслаждаться теплым морем, изумительными пейзажами и динамичной жизнью наполненного энергией курортного городка. На обратном пути экспресс промчится, дав Вам возможность полюбоваться природными красотами в сочетании с богатой историей Средиземноморского региона. А в конце путешествия не пропустите свой бокал свежесваренного пива на его исторической родине!</p>
						<span class="desc">Ближайший выезд: <span class="date">24.05.2016</span></span>
					</div>
					<div class="rec-item col-lg-6 col-md-6">
						<h3>SP6: Европейский экспресс + 5 ночей на море в Испании, <span class="price">12 964 750 руб.</span></h3>
						<p>У Вас отпуск всего две недели и очень хочется в автобусный тур с отдыхом в Испании? Мы подготовили решение! Европейский экспресс домчит вас до солнечного Ллорет де Мара по классическому маршруту через Берлин, Амстердам и Париж и предоставит возможность погрузиться в отдых. Вам останется лишь наслаждаться теплым морем, изумительными пейзажами и динамичной жизнью наполненного энергией курортного городка. На обратном пути экспресс промчится, дав Вам возможность полюбоваться природными красотами в сочетании с богатой историей Средиземноморского региона. А в конце путешествия не пропустите свой бокал свежесваренного пива на его исторической родине!</p>
						<span class="desc">Ближайший выезд: <span class="date">24.05.2016</span></span>
					</div>
					<div class="rec-item col-lg-6 col-md-6">
						<h3>SP6: Европейский экспресс + 5 ночей на море в Испании, <span class="price">12 964 750 руб.</span></h3>
						<p>У Вас отпуск всего две недели и очень хочется в автобусный тур с отдыхом в Испании? Мы подготовили решение! Европейский экспресс домчит вас до солнечного Ллорет де Мара по классическому маршруту через Берлин, Амстердам и Париж и предоставит возможность погрузиться в отдых. Вам останется лишь наслаждаться теплым морем, изумительными пейзажами и динамичной жизнью наполненного энергией курортного городка. На обратном пути экспресс промчится, дав Вам возможность полюбоваться природными красотами в сочетании с богатой историей Средиземноморского региона. А в конце путешествия не пропустите свой бокал свежесваренного пива на его исторической родине!</p>
						<span class="desc">Ближайший выезд: <span class="date">24.05.2016</span></span>
					</div>
					<div class="rec-item col-lg-6 col-md-6">
						<h3>SP6: Европейский экспресс + 5 ночей на море в Испании, <span class="price">12 964 750 руб.</span></h3>
						<p>У Вас отпуск всего две недели и очень хочется в автобусный тур с отдыхом в Испании? Мы подготовили решение! Европейский экспресс домчит вас до солнечного Ллорет де Мара по классическому маршруту через Берлин, Амстердам и Париж и предоставит возможность погрузиться в отдых. Вам останется лишь наслаждаться теплым морем, изумительными пейзажами и динамичной жизнью наполненного энергией курортного городка. На обратном пути экспресс промчится, дав Вам возможность полюбоваться природными красотами в сочетании с богатой историей Средиземноморского региона. А в конце путешествия не пропустите свой бокал свежесваренного пива на его исторической родине!</p>
						<span class="desc">Ближайший выезд: <span class="date">24.05.2016</span></span>
					</div>
				</div>
			</div>
			<div class="col-lg-3 col-md-4">
				<div class="subscribe-block">
                    <header><h3>Подписка на рассылку</h3></header>
                    <input type="text" placeholder="Ваш E-Mail">
                    <input type="text" placeholder="Имя">
                    <input type="text" placeholder="Город">
                    <button class="btn btn-block">Подписаться</button>
				</div>

                <div class="hidden-sm hidden-xs">
                    <br /><br />
                    <div class="fb-page" data-href="https://www.facebook.com/facebook" data-tabs="timeline" data-small-header="false" data-height="400" data-adapt-container-width="true" data-hide-cover="false" data-show-facepile="true"><div class="fb-xfbml-parse-ignore"><blockquote cite="https://www.facebook.com/facebook"><a href="https://www.facebook.com/facebook">Facebook</a></blockquote></div></div>
                </div>
			</div>
		</div>
	</div>
</div>
<div class="container">
    <header>
        <h2>Сезон 2016</h2>
    </header>
    <div class="row">
        <div class="col-sm-6 col-md-3 col-lg-3">
            <div class="tour-thumb">
                <img src="http://dummyimage.com/130x130/3069b3/fff.png" class="img-responsive img-circle" alt="Responsive image">
                <h3 class="styled-header">Отдых на море!</h3>
                <p>Комфортные экскурсионные туры по Европе с отдыхом на море в Италии, Испании и Черногории</p>
                <a class="btn-yellow btn-block" href="#" role="button">Подробнее</a>
            </div>
        </div>
        <div class="col-sm-6 col-md-3 col-lg-3">
            <div class="tour-thumb">
                <img src="http://dummyimage.com/130x130/3069b3/fff.png" class="img-responsive img-circle" alt="Responsive image">
                <h3 class="styled-header">Отдых на море!</h3>
                <p>Комфортные экскурсионные туры по Европе с отдыхом на море в Италии, Испании и Черногории</p>
                <a class="btn-yellow btn-block" href="#" role="button">Подробнее</a>
            </div>
        </div>
        <div class="col-sm-6 col-md-3 col-lg-3">
            <div class="tour-thumb">
                <img src="http://dummyimage.com/130x130/3069b3/fff.png" class="img-responsive img-circle" alt="Responsive image">
                <h3 class="styled-header">Отдых на море!</h3>
                <p>Комфортные экскурсионные туры по Европе с отдыхом на море в Италии, Испании и Черногории</p>
                <a class="btn-yellow btn-block" href="#" role="button">Подробнее</a>
            </div>
        </div>
        <div class="col-sm-6 col-md-3 col-lg-3">
            <div class="tour-thumb">
                <img src="http://dummyimage.com/130x130/3069b3/fff.png" class="img-responsive img-circle" alt="Responsive image">
                <h3 class="styled-header">Отдых на море!</h3>
                <p>Комфортные экскурсионные туры по Европе с отдыхом на море в Италии, Испании и Черногории</p>
                <a class="btn-yellow btn-block" href="#" role="button">Подробнее</a>
            </div>
        </div>
    </div>
</div>

<div class="block block-grey">
	<div class="container">
		<header>
			<h2 class="styled-header">Наши новости</h2>
		</header>	
		<div class="row">
			<div class="col-sm-6 col-md-3 col-lg-3 blog-item">
				<span class="date">24.05.2016</span>
				<h3>Праздник середины лета в Швеции!</h3>
				<p>В этом году Мидсоммар, или Праздник середины лета, шведы будут отмечать 23 июня. Предлагаем и вам повеселиться на этом шведском празднике, отправившись с нами в тур по Скандинавии S2 Скандинавия комфорт 18 июня.</p>
			</div>
			<div class="col-sm-6 col-md-3 col-lg-3 blog-item">
				<span class="date">24.05.2016</span>
				<h3>Праздник середины лета в Швеции!</h3>
				<p>В этом году Мидсоммар, или Праздник середины лета, шведы будут отмечать 23 июня. Предлагаем и вам повеселиться на этом шведском празднике, отправившись с нами в тур по Скандинавии S2 Скандинавия комфорт 18 июня.</p>
			</div>
			<div class="col-sm-6 col-md-3 col-lg-3 blog-item">
				<span class="date">24.05.2016</span>
				<h3>Праздник середины лета в Швеции!</h3>
				<p>В этом году Мидсоммар, или Праздник середины лета, шведы будут отмечать 23 июня. Предлагаем и вам повеселиться на этом шведском празднике, отправившись с нами в тур по Скандинавии S2 Скандинавия комфорт 18 июня.</p>
			</div>
			<div class="col-sm-6 col-md-3 col-lg-3 blog-item">
				<span class="date">24.05.2016</span>
				<h3>Праздник середины лета в Швеции!</h3>
				<p>В этом году Мидсоммар, или Праздник середины лета, шведы будут отмечать 23 июня. Предлагаем и вам повеселиться на этом шведском празднике, отправившись с нами в тур по Скандинавии S2 Скандинавия комфорт 18 июня.</p>
			</div>
		</div>
	</div>
</div>
<div class="block block-grey">
	<div class="container">
		<header>
			<h2 class="styled-header">Интересное в нашем блоге</h2>
		</header>
		<div class="row">
			<div class="col-sm-6 col-md-3 col-lg-3 blog-item">
				<span class="date">24.05.2016</span>
				<h3>Праздник середины лета в Швеции!</h3>
				<img src="http://dummyimage.com/250x115/3069b3/fff.png" class="img-responsive" alt="Responsive image">
				<p>В этом году Мидсоммар, или Праздник середины лета, шведы будут отмечать 23 июня. Предлагаем и вам повеселиться на этом шведском празднике, отправившись с нами в тур по Скандинавии S2 Скандинавия комфорт 18 июня.</p>
			</div>
            <div class="col-sm-6 col-md-3 col-lg-3 blog-item">
				<span class="date">24.05.2016</span>
				<h3>Праздник середины лета в Швеции!</h3>
				<img src="http://dummyimage.com/250x115/3069b3/fff.png" class="img-responsive" alt="Responsive image">
				<p>В этом году Мидсоммар, или Праздник середины лета, шведы будут отмечать 23 июня. Предлагаем и вам повеселиться на этом шведском празднике, отправившись с нами в тур по Скандинавии S2 Скандинавия комфорт 18 июня.</p>
			</div>
            <div class="col-sm-6 col-md-3 col-lg-3 blog-item">
				<span class="date">24.05.2016</span>
				<h3>Праздник середины лета в Швеции!</h3>
				<img src="http://dummyimage.com/250x115/3069b3/fff.png" class="img-responsive" alt="Responsive image">
				<p>В этом году Мидсоммар, или Праздник середины лета, шведы будут отмечать 23 июня. Предлагаем и вам повеселиться на этом шведском празднике, отправившись с нами в тур по Скандинавии S2 Скандинавия комфорт 18 июня.</p>
			</div>
            <div class="col-sm-6 col-md-3 col-lg-3 blog-item">
				<span class="date">24.05.2016</span>
				<h3>Праздник середины лета в Швеции!</h3>
				<img src="http://dummyimage.com/250x115/3069b3/fff.png" class="img-responsive" alt="Responsive image">
				<p>В этом году Мидсоммар, или Праздник середины лета, шведы будут отмечать 23 июня. Предлагаем и вам повеселиться на этом шведском празднике, отправившись с нами в тур по Скандинавии S2 Скандинавия комфорт 18 июня.</p>
			</div>
		</div>
	</div>
</div>
<div class="seo-text">
    <div class="container">
        <header>
            <h2>Приглашаем в путешествие вместе с компанией «NEWEUROTOUR»!</h2>
        </header>
        <article>
            <p>Бюро путешествий «NewEuroTour» подарит вам отдых, о котором вы всегда мечтали! Весь комплекс услуг: горящие путевки, морские круизы, корпоративный отдых, размещение в гостиницах Минска, авиатуры, раннее бронирование. Мы организовываем туристические поездки в любой уголок мира!</p>
            <p>Проведите недельку на солнечном побережье Турции, окунитесь в атмосферу средневековой Чехии, устройте семейный отдых в Европе или прокатитесь по Беларуси. С нами возможно всё!</p>
            <p>Компания «NewEuroTour» — один из крупнейших туристических операторов Беларуси, ежегодный объём составляет более 10 тысяч туродней. Мы предлагаем комплексные решения: возьмём на себя все этапы организации свадебного путешествия, подберем подходящий вариант семейного отдыха, поможем разработать маршрут для активного путешествия, решим вопрос «здесь и сейчас», предложив вам дешево горячие туры в любую страну.</p>
            <p>Благодаря налаженной работе с ведущими туроператорами по всему миру, мы можем организовать максимально дешевые туры. Какой туризм вас интересует: хотите ли вы устроить семейный отдых, интересуют горячие путевки или просто нужно быстро оформить визу — мы решим любой вопрос!</p>
            <p>Если вы ищите магазин горячих путевок в Минске — вы пришли по адресу. У нас вы найдёте горячие туры в любой уголок мира: в Кубу, Турцию, Италию, Черногорию, Таиланд, Египет, Грецию и др.</p>
        </article>
    </div>
</div>